<script type="text/javascript" src="<?php echo base_url(); ?>js/jquery-ui-1.9.0.custom.min.js"></script>
<script type="text/javascript" src="<?php echo base_url(); ?>js/jquery-ui-tabs-rotate.js"></script>
<script type="text/javascript" src="<?php echo base_url(); ?>js/jquery.nicescroll.min.js"></script>

<style>
.innertitle{ font-size:20pt;
	}
.inner_body{ box-shadow:1px 1px 6px #807976;
				border-radius:5px;
				margin:15px;
				}
.container{padding:35px;height:500px;}
.p_details{white-space:normal;color:#000;font-size:15px;}
.ribbon{
		width: 206px;
		border-top: 29px solid #CCC;
		border-bottom: 29px solid #CCC;
		border-left: 30px solid transparent;
		position:relative;
		top: 21px;
		left: 666px;}
		
.ribbon_second{
		width: 323px;
		border-top: 29px solid #CCC;
		border-bottom: 29px solid #CCC;
		border-left: 30px solid transparent;
		position:relative;
		top: 21px;
		left: 550px;}
.inner_word{position:relative;
			top:-27px;
			font-size:17px;
			}
.ribbon_third{
	width: 85px;
		border-top: 29px solid #CCC;
		border-bottom: 29px solid #CCC;
		border-left: 30px solid transparent;
		position:relative;
		top: 21px;
		left: 790px;
	}
.robbin1{
width: 9px;
border-top: 29px solid #CCC;
border-bottom: 31px solid #CCC;
border-left: 30px solid transparent;}	
.robbin_container{width:auto;background-color:#CCCCCC;}		
     }
.inner_table{font-size:13px;white-space:normal}
.inner_ribbon{margin-bottom:10px;}
</style>
<script type="text/javascript">
$(document).ready(function(e) {
    $("#boxscroll").niceScroll({cursorborder:"",cursorcolor:"#7e7979",boxzoom:false}); 
});
</script>

<div class="white_background_color top_radius_5 height_40">
    <div class="sections_wrapper_margin global_sperator_margin_top ">
    <h1 class="terms_conditions_color innertitle">الاحكام والشروط </h1>
    </div> 
    </div>
<div class="thick_line terms_conditions_background_color"></div>

<div class="white_background_color" style="height:auto;border:1px solid #FFF;">	

<div class="inner_body">
    <div class="container" id="boxscroll"> 
    <p class="p_details">
     	نشكركم على زيارة هذا الموقع. الرجاء الاطلاع على الشروط والأحكام المتضمنة في هذا المستند بعناية حيث أن أي استخدام لهذا الموقع يدل على قبولكم للشروط والأحكام المنصوص عليها في هذا المستند.</p>
 <p class="p_details">في جميع أجزاء هذا الموقع، تشير الألفاظ "نحن"، "لنا"، "إيانا"، "نستله" و"نستله جروب" إلى مجموعة نستله مصر، وأي من الشركات التابعة لها بما يتفق مع السياق [أو أدخل اسم شركة في سوق نستله]. يشير لفظ "أنتم" إلى أي شخص يصل و / أو يستخدم هذا الموقع
     </p>
     
    <?php /*?><div class="robbin_container"><span class="robbin1"> </span>
      <span>سياسة خصوصية الموقع</span> 
     	</div><?php */?>
    
       		<div class="inner_ribbon"><a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" />سياسة خصوصية الموقع </a></div>
			<div style="clear:both";></div>
     	
     <p class="p_details"> تخضع أية معلومات شخصية أو مواد مرسلة إلى مواقع نستله جروب إلى سياسة نستله جروب حول خصوصية وحماية البيانات الشخصية المنصوص عليها في قسم إشعار الخصوصية في هذه الصفحة</p>
     
       <div class="inner_ribbon"> <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" /> دقة واكتمال وملائمة توقيت المعلومات </a> </div>
       <p class="p_details"> على الرغم من أننا بقوم بكل المحاولات الممكنة لضمان دقة واكتمال المعلومات في هذا الموقع، إلا أننا لا نتحمل المسؤولية إذا اتسمت المعلومات التي نقدمها عبر هذا الموقع بعدم الدقة أو عدم الاكتمال. لذا فإن أي استناد إلى المادة المقدمة على هذا الموقع يتم تحت مسؤوليتكم الخاصة، وتوافقون على تحملكم المسؤولية عن مراقبة أية تغييرات تطرأ على المادة والمعلومات المتضمنة في هذا الموقع</p> 
        
        
        
      <div class="inner_ribbon">  <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" />الإرسال </a> </div>
        <p class="p_details"> يعد أي اتصال غير شخصي أو مادة تقومون بإرسالها إلى هذا الموقع عن طريق البريد الإلكتروني أو بطريقة أخرى، وتشمل أية بيانات أو أسئلة أو تعليقات أو اقتراحات أو ما شابه ذلك، ويتم التعامل معها على أنها غير سرية وغير خاصة. تؤول ملكية أي شيء تقومون بإرساله أو نشره إلى نستله جروب ويحق استخدامه لأي غرض، ويشمل ذلك على سبيل المثال لا الحصر، النسخ والإفصاح والإرسال والنشر والبث وتعليق الملصقات. علاوة على ذلك، تتمتع نستله جروب بالحرية في الاستخدام لأية أغراض من أي نوع (وتشمل على سبيل المثال لا الحصر التطوير والتصنيع والدعاية والتسويق للمنتجات) بشأن أية أفكار أو أعمال أو ابتكارات أو مستحدثات أو اقتراحات أو مفاهيم متضمنة في أية اتصالات تقومون بإرسالها إلى هذا الموقع، على أن يكون ذلك الاستخدام دون تعويض للطرف الذي يقوم بتقديم المعلومات. بموجب تقديمكم المعلومات، تضمنون أيضاً ملكيتكم للمادة / المحتوى المقدم، وأن تلك المادة لا تهدف إلى التشهير بآخرين وأن استخدام نستله جروب لتلك المادة لن يضير حقوق آخرين أو يضعنا بطريقة أخرى في مخالفة للقوانين المنطبقة. لا تتحمل نستله جروب أي التزام باستخدام المعلومات المقدمة</p> 
        
 <div class="inner_ribbon">  <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" /> حقوق الملكية الفكرية</a> </div>
       <p class="p_details">
             علامة تجارية مسجلة باسم مجموعة منتجات نستله (Société des Produits Nestlé S.A .). جميع الحقوق محفوظة
            جميع حقوق النشر وحقوق الملكية الفكرية الأخرى في كل النصوص والصور والمواد الأخرى في هذا الموقع ملكية خاصة لنستله جروب أو تم إدراجها بعد الحصول على إذن من مالكها. 
            يسمح لكم بتصفح الموقع ونسخ مستخلصات عن طريق الطباعة أو التحميل إلى أحد الأقراص الصلبة أو بما يخدم أغراض التوزيع على أفراد آخرين، على أن يتم ذلك فقط شريطة عدم المساس بكل حقوق النشر وإخطارات الملكية الأخرى وأن يظهر إشعار العلامة التجارية المذكور أعلاه على تلك النسخ. لا يجوز بيع أو توزيع أي نسخ أو أي جزء من هذا الموقع للكسب التجاري كما لا يجوز تعديله أو دمجه بأية طريقة في أي عمل أو منشور أو موقع آخر.
            تخص العلامات التجارية والشعارات والرموز وعلامات الخدمة (يشار إليها جميعاً باسم "العلامات التجارية") المعروضة على هذا الموقع مجموعة Société des Produits Nestlé S.A .، وهي جزء من نستله جروب. لا يتم تفسير أي شيء متضمن في هذا الموقع على أنه تفويض بأي ترخيص أو حق باستخدام أية علامة تجارية معروضة على هذا الموقع. يحظر تماماً الاستخدام / إساءة الاستخدام من جانبكم للعلامات التجارية المعروضة في هذا الموقع، أو في أي محتوى آخر على هذا الموقع، باستثناء ما هو منصوص عليه في هذه الشروط والأحكام. كما نرجو الإحاطة بأن نستله جروب ستقوم باستخدام حقوق الملكية الفكرية الخاصة بها بشكل قوي لأقصى درجة يسمح بها القانون. 
        </p> 
        
     
   <div class="inner_ribbon"> <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" />الروابط بالمواقع الأخرى</a> </div>
    	 <p class="p_details">
     		يمكن أن تؤدي بك بعض الروابط المعروضة على مواقع نستله جروب إلى خارج الشبكة والأنظمة الخاصة بنستله جروب، ولا تتحمل نستله جروب المسؤولية عن محتوى أو دقة أو وظيفة هذه المواقع الخارجية الأخرى. يتم تقديم الروابط بحسن نية ولا يمكن تحميل نستله جروب المسؤولية عن أي تغير لاحق في المواقع الخارجية التي نقدم روابط بها. لا يعبر إدراج أي رابط لمواقع خارجية عن تصديق نستله جروب على تلك المواقع. نوصي بشدة الاطلاع والدراية بالإخطارات القانونية وإخطارات الخصوصية الخاصة بكل المواقع الأخرى التي ستقوم بزيارتها.
   	 	</p> 
    <div class="inner_ribbon"> <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" />الضمانات والتنصل</a> </div>
    	 <p class="p_details">
         		تتحملون المسؤولية بشكل كامل عن استخدامكم لهذا الموقع
     		</p> 
            
      <div class="inner_ribbon">  <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" />الضمانات</a> </div>
    	 <p class="p_details">
         			هذا الموقع مقدم إليكم "على ما هو عليه" و"حسب توافره" و، تباعاً لذلك، لا تقدم نستله جروب أية ضمانات من أي نوع، سواء كانت صريحة أو ضمنية أو قانونية أو غير ذلك (وتشمل الضمانات الضمنية بقابلية التسويق أو الجودة المقبولة والملائمة لغرض معين) وتشمل الضمانات أو الإقرارات بأن المادة المعروضة على هذا الموقع ستكون كاملة أو دقيقة أو صادقة أو ذات توقيت مناسب أو غير مخالفة لحقوق الغير، أو أن الوصول إلى هذا الموقع لن يتعرض للانقطاع أو خلوه من الأخطاء أو من الفيروسات، أو أن هذا الموقع سيكون آمناً، أو أن أية نصائح أو آراء مقدمة من نستله جروب من خلال هذا الموقع دقيقة أو يعتمد عليها، وتباعاً لذلك فإننا نتنصل من أية إقرارات أو ضمانات بذلك بشكل صريح. 
   				 الرجاء ملاحظة أن بعض دوائر الاختصاص قد لا تسمح بالاستثناءات من الضمانات الضمنية، لذلك فإن بعض هذه الاستثناءات قد لا تسري عليكم. الرجاء مراجعة القوانين المحلية الخاصة بكم. 
          	 		 نحتفظ بالحق في منع أو إيقاف أو إنهاء وصولكم إلى هذا الموقع دون إخطار أو إلى أي من المزايا أو جزء منها في أي وقت. 
     		</p> 
     
    <div class="inner_ribbon">  <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" />المسؤولية </a> </div>
    	 <p class="p_details">
         		لا تتحمل نستله جروب و / أو أي طرف آخر مشترك في إنشاء أو إنتاج أو تقديم هذا الموقع بالنيابة عنا أية مسؤولية أو التزام من أي نوع عن أية تعويضات أو تكاليف أو خسائر مباشرة أو عرضية أو تبعية أو غير مباشرة أو خاصة أو تأديبية أو مسؤوليات من أي نوع وبأية طريقة تنجم عن الوصول، أو الاستخدام، أو الفشل في الاستخدام، أو التغيير من جانبكم لمحتوى هذا الموقع، أو تنجم عن أي موقع آخر تصلون إليه عن طريق أحد الروابط المتضمنة في هذا الموقع أو للدرجة التي يسمح بها القانون المنطبق، بشأن أية إجراءات نقوم باتخاذها أو نفشل في اتخاذها نتيجة لأية رسائل بريد إلكترونية تقومون بإرسالها إلينا. 
				لا تتحمل نستله جروب و / أو أي طرف آخر مشترك في إنشاء أو إنتاج أو تقديم هذا الموقع أية مسؤولية بالمحافظة على المادة والخدمات المتاحة على هذا الموقع أو بتوفير أي تصحيح أو تحديث أو إصدار في ما يتصل بتلك المادة والخدمات. تخضع أية مادة في هذا الموقع للتغيير دون إخطار. 
				علاوة على ذلك، لا تتحمل نستله جروب أية مسؤولية أو التزام من أي نوع عن أية خسائر تحدث بسبب فيروسات يمكن أن تلحق الضرر بأجهزة الكمبيوتر أو معدات أو ملكية أخرى خاصة بكم بسبب استخدام أو الوصول أو تحميل أية مادة من جانبكم من هذا الموقع. في حالة اختياركم تحميل مادة من هذا الموقع تقومون بذلك على مسؤوليتكم الخاصة. 
				وصولاً إلى أقصى درجة يسمح بها القانون المنطبق، فإنكم تتنازلون بشكل صريح عن كل المطالبات والدعاوى ضد نستله جروب والمسئولين والمديرين والموظفين والموردين والمبرمجين التابعين لنستله جروب التي يمكن أن تنجم عن استخدامكم أو وصولكم إلى هذا الموقع.
     		</p> 
     
    <div class="inner_ribbon">  <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" />النشاط المحظور</a> </div>
    	 <p class="p_details">
         	يحظر عليكم القيام بأي تصرف تراه نستله جروب في تقديرها المطلق غير ملائم و / أو يمكن اعتباره تصرفاً غير قانوني أو تحظره أية قوانين منطبقة على هذا الموقع وتشمل ما يلي على سبيل المثال لا الحصر: 
			أي تصرف يشكل مخالفة لأي من حقوق الخصوصية (وتشمل رفع معلومات خاصة دون موافقة الأفراد المعنيين) أو أية حقوق قانونية أخرى للأفراد؛
			استخدام هذا الموقع للتشهير أو التجريح في نستله جروب أو الموظفين أو الأفراد الآخرين التابعين لنستله جروب أو التصرف بطريقة تؤدي إلى الإساءة إلى السمعة الحسنة التي تتمتع بها نستله جروب؛ 
			رفع ملفات تحتوي على فيروسات يمكن أن تتسبب في إلحاق الضرر بملكية نستله جروب أو ملكية أفراد آخرين؛ و
			نشر أو إرسال أي مادة غير مصرح بها إلى هذا الموقع وتشمل على سبيل المثال لا الحصر مادة من المحتمل في رأينا أن تسبب الإزعاج أو الضرر أو خرق أمن الأنظمة أو الشبكة الخاصة بنستله جروب أو بأي طرف آخر أو الإساءة للسمعة أو العرقية أو الفحش أو التهديد أو الإباحية أو مادة أخرى غير قانونية. 
     		</p> 
 	
   
     <div class="inner_ribbon"> <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" />دائرة الاختصاص والقانون المنطبق</a> </div>
    	 <p class="p_details">
         	المنتجات والمواد والعروض والمعلومات الخاصة بنستله جروب التي تظهر على هذا الموقع موجهة إلى مستخدمي و / أو عملاء [مصر] فقط. لا تقدم نستله جروب أي إقرار بملائمة المنتجات ومحتوى هذا الموقع أو توافرها في مواقع أخرى غير [ مصر ]. الرجاء الاتصال بالموزع المحلي التابع لنا للحصول على المزيد من المعلومات عن المنتجات المتاحة في بلدكم. لا تمثل المنتجات التي تظهر في هذا الموقع إلا عروض بصرية فقط وبذلك فهي لا تعبر عن الحجم، التعبئة، اللون ... الخ الحقيقي للمنتجات.
			تتفق مع نستله جروب على أن أي جدل أو مطالبة أو دعوى تنجم عن أو تتعلق باستخدام هذا الموقع يتم النظر فيها وفقاً لقانون [المصرى] وأن يتم التقدم بها إلى السلطة القضائية الحصرية لمحاكم [القاهرة] [ مصر ].
            </p>
            
  <div class="inner_ribbon">   <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" />ملفات البيانات</a> </div>
    	 <p class="p_details">
         		لا تقوم نستله باستخدام تقنية التعقب ("ملفات البيانات"). سياسة نستله جروب حول استخدام ملفات البيانات منصوص عليها في قسم سياسة الخصوصية والمعلومات الشخصية الخاصة بنستله جروب في هذه الصفحة. 
         	</p>
            
            
            
    <div class="inner_ribbon">  <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" />تحديث الإشعار القانوني</a> </div>
    	 <p class="p_details">
         		نحتفظ بالحق في إجراء أية تغييرات وتصحيحات لهذا الإشعار. الرجاء الرجوع إلى هذه الصفحة من وقت لآخر للاطلاع على هذه المعلومات وعلى المعلومات الإضافية الجديدة.
         	</p>
            
            
            
    <div class="inner_ribbon"> <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" />دروس الطبيخ</a> </div>
    	 <p class="p_details"> من يرغب فى الأشتراك فى هذة الخدمة يجب أن لا يقل عمره عن 18 عاما و يكون مقيم فى القاهرة، مصر. 
		تقديم طلب الإلتحاق ليس ضمان أو تأكيد على توافر مكان، يتم التأكيد على حجز مكان فى  دروس الطبيخ عن طريق مكالمة هاتفية من قبل أحد ممثلى شركة نستله خلال 48 ساعة من إرسال طلب الأشتراك (باستثناء عطلة نهاية الأسبوع و العطلات الرسمية).
             	</p>
                
                 <p class="p_details">يقدم المشترك بطاقة هوية صالحة فى اليوم الأول للدورة. </p>
                     
                 <p class="p_details"> يتحمل المشترك كيفية الحضور / المغادرة إلى مكان الدورة. </p>
                      
                 <p class="p_details"> فى حالة الأعتذار عن حضور الدرس يجب أن يخطر المشترك شركة نستله بعدم إمكانية الحضور عن طريق مكالمة الخط الساخن رقم (16180) قبل الموعد المحدد لبدء الدورة بمدة لا تقل عن 72 ساعة و فى حالة عدم إخطار الشركة بعدم إمكانية الحضور يتم منع المشترك المتغيب عن الأشتراك فى هذة الدروس مستقبلا. </p>
                      
                 <p class="p_details">من حق شركة نستله تعديل ميعاد الدروس أو إلغائها دون الحاجه إلى توضيح الأسباب، و تقوم الشركة بإخطار المشتركين فى الدروس بهذا التعديل أو الإلغاء خلال 24 ساعة من الميعاد المحدد للدروس من خلال مكالمة هاتفية أو البريد الإلكترونى. </p>
                      
                 <p class="p_details"> لعدد المطلوب للمشاركة فى الدورة هو 10 أشخاص و فى حالة إستيفاء العدد المطلوب سيتم غلق باب التسجيل لهذة الدورة و يمكن لمن يرغب فى الأشتراك فى الدورة التسجيل فى الدورة التالية </p>
                     
     <div class="inner_ribbon"> <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" />خدمة الرجيم الخاص</a> </div>
      		<p class="p_details"> من يرغب فى الأشتراك فى هذة الخدمة يجب أن لا يقل عمره عن 18 عاما و يكون مقيم فى القاهرة، مصر.  </p>
     		<p class="p_details"> بعد التسجيل بمهلة لا تقل عن 24 ساعة , سوف يقوم أحد ممثلى شركة نستله بالاتصال بك عن طريق مكالمة هاتفية لاتخاذ البيانات الازمة, لكى يقوم الدكتور محمد بتجهيز الرجيم الشخصى بك (باستثناء عطلة نهاية الأسبوع و العطلات الرسمية). </p>
            <p class="p_details"> شركة نستلة غير مسئولة عن أى معلومات غير دقيقة من قبل العضو فى ورقة الرجيم الشخصية المسجلة او عبر المكالمة الهاتفية مع ممثلى شركة نستله.  </p>
            <p class="p_details"> خطة الحمية الشخصية المقدمة للأعضاء و جميع المعلومات الأخرى المقدمة هنا المقصود منها التوجيه و لإغراض المعرفة العامة فقط و يجب أن لا تعامل على انها أستشارة طبية ، تشخيص طبى أو علاج. هذة المعلومات لا تحل محل الأستشارات الطبية المناسبة ، و ينصح المستخدمين التشاور مع المهنيين الصحيين لمزيد من المعلومات و/أو لتقديم المشورة الطبية. </p>
           
     <div class="inner_ribbon">  <a style="background-color:#ccc; padding:5px; "><img style="position: relative;top: 18px;right: 5px;" src="<?php echo base_url()."/images/curve_ar.png"?>" /> (برنامج الهدايا(خليك فى أحسن حلاتك</a> </div>
      		<table border="1" cellspacing="0" cellpadding="0" dir="rtl" style="position: relative;top: 15px;}">
            <tbody>
            	<tr>
                  
                    <td valign="top" width="540"> 
                    	<strong>التسجيل</strong> 
                          <br/> <p class="inner_table"> حساب واحد لكل مستخدم. </p>
							</td>
                            <td valign="top" width="83">
                            <p dir="rtl"></p>
                   		</td>
              						  </tr>
                        
                        
                  <tr>
                  	  <td valign="top" width="540"> 
                    		<strong>الإحالة</strong> <p class="inner_table">(  العضو المسجل يستطيع أن يقترح / يدعو أصدقاءه للتسجيل فى موقع خليك فى أحسن حالاتك و الإنضمام للبرنامج)</p>
                        	 
                        		 <li style="margin-right:20px"> <p class="inner_table">الشخص المحال يجب أن يكون مؤهل للإنضمام لموقع كون فى أحسن حالاتك مع نستله. </p></li>
                       			<li style="margin-right:20px"> <p class="inner_table"> للحصول على نقاط يجب أن يسجل الشخص المحال فى موقع كون فى أحسن حالاتك مع نستله.</p></li>
                            	<li style="margin-right:20px"> <p class="inner_table"> كل ما زاد عدد المحالين الذين يقومون بالتسجيل فى موقع كون فى أحسن حالاتك مع نستله كلما زاد عدد النقاط.</p></li>
                            
                           
								</td>
                             		<td valign="top" width="83">
                             			<p dir="rtl"></p>
                   								</td>
              						 				 </tr>
           
           
           				<tr>
                        	  <td valign="top" width="540">
                              		 <strong> الدخول</strong> <br/>
                                    	 <p class="inner_table"> الدخول اليومى على الموقع سيعطيكى نقاط إضافية</p>
                             					 </td>
                             						 	<td valign="top" width="83">
                             								<p dir="rtl"></p>
                   													</td>
              						 									 </tr>
                               
                                      
                  <tr>
                  	  <td valign="top" width="540"> 
                    		<strong>تحميل وصفات أصلية بإستخدام منتجاتنا</strong>                	 
                        		 <li style="margin-right:20px"> <p class="inner_table"> فقط الأعضاء يمكن أن يقدموا وصفتهم.</p></li>
                       			 <li style="margin-right:20px"> <p class="inner_table"> الوصفات يجب أن تكون أصلية و تحتوى على أحدى منتجات نستله كعنصر أساسى فى الوصفه.</p></li>
                            	 <li style="margin-right:20px"> <p class="inner_table"> الوصفات المحمله على الموقع تصبح ملك لشركة نستله و الشركة لها حريه أستخدام الوصفة كيفما شاءت، المستخدم يوافق على عدم نشرها فى أى مكان أخر. </p></li>
                           	 	 <li style="margin-right:20px"> <p class="inner_table"> نستله لها الحق فى تعديل نص الوصفه من الناحيه اللغوية قبل نشرها.</p></li>
                            	 <li style="margin-right:20px"> <p class="inner_table"> قبل وضع الوصفة على الموقع سيتم تقيم الوصفه من قبل حكام، قرار الحكام نهائى و ملزم. يحصل العضو على النقاط فقط بعد نشر الوصفه.</p></li>
                           
								</td>
                             		<td valign="top" width="83">
               								</td>
              						 				 </tr>
                              		
                       				
           
           
           
           							 <tr>
                  	 					 <td valign="top" width="540"> 
                    				<strong> تقيم وصفه أو مقالة</strong>                	 
                        		 <li style="margin-right:20px"> <p class="inner_table">العضو يمكنه الحصول على نقاط عن طريق تقيم مقالات عبر الضغط على زر "تقيم". العضو مسموح له تقيم 4 مقالات او وصفات فقط فى الشهر الواحد .</p></li>
                       			 <li style="margin-right:20px"> <p class="inner_table"> كل عضو سيتمكن من تقيم كل مقالة مرة واحدة فقط.</p></li>
                   
								</td>
                             		<td valign="top" width="83">
               								</td>
              						 				 </tr>	
           
           
  									</tbody>
            								</table>
                                            <br/>
                                            
     
     		<p class="p_details"> تنويه: نستله تحتفظ بحقها فى تغير فى أى وقت و دون إشعار مسبق: (أ) النقاط التى يمكن أن يحصل عليها العضو مقابل نشاط معين، (ب) المكافآت المقابله لعدد النقاط المتراكمة و (ج) إنهاء برنامج الولاء.</p> <br/>
            
            	<p class="p_details"> فى حالة عدم توافر المكافاءة المقابله للنقاط المتراكمة سيتم إبلاغ العضو بذلك و يكون للعضو الخيار بين إنتظار توافر المكافاءة أو إختيار مكافاءة أخرى فى نفس فئة النقاط.</p>
     
     
     
    </div>
   
	
</div>
 


</div>

















            
      













